呗 211244
花 151025
么 83457
还 80062
借 69825
我 67036
款 62302
用 52685
不 49940
怎 43828
吗 42268
什 36860
是 34797
期 34456
额 33836
能 33219
可 33022
以 32472
有 30674
付 29243
为 29156
蚂 28463
蚁 28457
分 24341
度 22906
开 21447
没 21327
支 20091
钱 19897
一 19394
通 19357
个 19142
在 16865
* 16547
宝 16037
提 14865
到 14833
时 14151
号 13690
月 13378
多 12928
账 12853
收 12378
要 11408
费 11186
退 10992
后 10709
前 10689
使 10529
卡 10075
会 9729
手 9311
信 9119
里 8620
码 8464
现 8356
扣 8209
示 8051
天 7917
少 7899
这 7772
商 7726
行 7519
关 7112
上 7083
逾 6830
动 6670
机 6589
显 6483
已 6449
银 6413
如 6410
单 6391
自 6230
请 6030
余 5753
息 5613
候 5586
次 5562
何 5549
买 5487
消 5467
下 5367
样 5360
申 5216
办 5187
想 4951
最 4912
清 4853
就 4824
闭 4823
和 4662
经 4660
才 4656
日 4622
换 4587
哪 4472
过 4441
定 4274
都 4158
贷 4131
金 4127
面 4053
回 4010
网 3906
利 3904
淘 3883
但 3877
低 3872
绑 3865
影 3862
家 3829
只 3817
响 3805
取 3759
临 3711
证 3636
续 3577
完 3479
看 3458
之 3426
户 3407
几 3353
改 3289
成 3285
查 3198
结 3190
来 3168
给 3090
人 3081
复 3022
限 2991
持 2916
把 2899
录 2796
每 2794
久 2792
出 2774
交 2646
东 2642
算 2604
去 2591
需 2580
升 2580
恢 2574
西 2534
那 2507
再 2484
话 2475
冻 2472
点 2401
功 2379
电 2370
记 2353
也 2336
充 2293
另 2260
除 2172
刚 2170
转 2144
别 2120
说 2116
法 2066
间 2065
两 2060
份 2048
车 2014
全 1965
购 1949
帮 1939
今 1917
被 1916
嘛 1908
二 1904
果 1882
从 1872
直 1860
意 1858
无 1853
元 1851
更 1848
好 1830
啥 1826
高 1825
店 1820
新 1814
设 1807
找 1786
当 1762
事 1733
货 1724
置 1704
免 1695
思 1671
解 1624
变 1622
身 1596
密 1588
明 1573
对 1552
降 1542
验 1541
未 1534
然 1475
否 1443
件 1430
积 1417
十 1407
登 1400
又 1394
进 1390
让 1382
你 1377
服 1367
包 1339
票 1333
帐 1331
问 1322
负 1313
知 1310
笔 1310
本 1302
超 1300
扫 1289
打 1277
系 1273
部 1272
麻 1271
短 1270
认 1266
欠 1262
方 1259
品 1248
值 1243
物 1242
条 1224
呀 1218
重 1215
外 1215
调 1204
够 1192
选 1183
吧 1179
权 1158
脸 1151
入 1149
长 1126
芝 1124
制 1114
中 1108
己 1095
红 1073
得 1070
询 1055
同 1051
原 1050
小 1045
按 1045
年 1045
接 1043
友 1022
他 1022
务 1006
维 1001
合 1001
刷 990
押 990
发 985
先 983
掉 975
注 971
双 964
迟 961
客 955
道 955
晚 952
实 931
订 928
性 928
加 926
跟 924
删 923
易 920
足 919
总 918
三 916
授 909
因 908
滴 902
第 896
确 892
生 888
数 863
延 857
代 846
卖 832
主 829
错 828
失 827
情 807
醒 804
修 791
些 789
统 785
停 783
咋 780
起 776
险 771
忘 768
作 763
返 762
领 755
六 747
活 746
应 743
该 743
销 742
式 739
常 736
万 720
放 719
大 708
符 698
朋 698
与 698
体 695
评 694
券 693
微 684
安 678
线 675
存 670
其 660
昨 651
产 647
口 646
估 642
却 635
核 634
择 630
共 627
兑 624
美 624
审 621
百 621
操 620
于 618
块 612
预 612
整 608
们 607
暂 606
理 599
资 591
缴 589
名 588
风 587
抽 585
剩 580
页 580
团 574
弄 574
优 567
约 562
奖 560
满 560
火 552
正 551
邮 544
减 537
见 528
市 527
识 526
败 522
继 508
忙 508
处 508
所 498
业 493
计 485
况 480
推 476
题 475
享 460
比 452
千 450
率 448
级 446
铺 444
半 441
子 426
学 420
或 420
透 420
而 418
等 416
细 414
项 413
涨 412
老 411
联 411
快 403
首 402
五 399
啦 394
始 392
必 392
突 392
切 388
照 387
贴 384
邀 384
须 380
脑 380
做 377
油 376
猫 374
九 371
零 371
誉 364
贝 363
心 363
区 358
它 357
边 354
惠 353
历 351
繁 349
公 348
流 347
启 346
储 344
很 344
填 344
您 343
叫 341
津 340
讯 338
蓄 333
册 333
马 325
政 320
陆 317
底 314
水 311
冲 307
碑 306
永 306
求 303
并 299
尽 298
将 296
太 291
量 286
衣 286
送 284
张 279
工 276
员 276
谢 276
受 275
输 273
封 273
地 265
致 261
营 260
料 258
签 258
者 258
内 257
向 253
格 253
周 249
拜 249
游 242
房 241
传 241
执 240
标 236
随 234
立 233
境 233
般 230
卷 230
顾 228
儿 227
且 226
写 226
着 221
善 221
具 221
差 220
丢 219
戏 218
摩 216
午 216
箱 215
酒 214
增 212
租 210
效 209
抵 208
干 208
运 207
诉 205
固 204
试 198
移 197
像 197
早 197
拿 196
保 194
近 193
住 190
连 189
击 185
顺 185
留 180
达 180
止 177
违 176
价 176
序 175
任 174
撤 173
带 171
规 171
摇 169
越 165
补 164
反 163
良 163
及 162
化 160
端 160
四 159
国 157
初 157
搞 156
宽 155
烦 155
履 152
咨 150
礼 148
指 148
门 144
管 144
真 142
隐 138
便 137
目 137
界 136
即 136
蓝 135
站 134
图 132
藏 132
励 132
倍 131
际 131
农 131
尾 129
获 129
苹 129
决 129
种 127
慢 127
黄 127
币 127
准 125
速 124
哈 124
场 123
误 122
盒 122
飞 121
导 120
台 120
待 118
益 116
属 115
访 114
饿 113
纳 112
平 112
添 111
字 110
相 108
至 108
谁 108
助 108
饭 108
旧 108
激 104
备 104
往 104
划 103
假 102
翻 102
载 101
断 100
专 100
概 99
白 99
懂 98
走 98
星 97
软 96
途 96
详 96
校 95
阿 94
京 93
投 93
建 92
七 90
报 90
根 90
许 90
吃 89
玩 88
急 88
允 87
气 87
售 86
节 85
程 85
占 84
拍 84
劵 84
集 84
则 83
版 83
片 82
八 80
默 80
步 80
邦 79
告 79
企 77
议 77
环 77
由 77
此 77
司 75
赠 75
适 74
头 73
答 72
罗 71
基 70
社 70
强 70
港 69
空 69
描 69
截 69
据 68
参 68
壳 68
餐 67
俩 67
锁 67
状 66
觉 66
护 66
替 66
循 64
括 64
坏 64
综 64
罚 64
志 64
挖 63
段 63
键 63
村 63
闲 63
故 62
拖 62
鱼 62
感 62
龄 62
钟 62
她 61
址 61
右 61
挂 60
批 60
异 60
供 59
抢 59
非 58
位 58
态 57
仍 57
城 56
远 56
猪 56
楚 56
妈 56
稍 55
纸 55
禁 55
跳 54
表 54
归 53
读 53
拼 53
装 52
窗 52
递 51
巴 51
酷 50
质 50
终 50
乱 49
香 49
含 49
纪 48
望 48
组 48
极 47
疑 47
附 47
控 47
咯 46
催 46
嘀 46
印 46
海 46
左 45
院 45
协 45
紧 45
束 45
希 45
奇 45
毕 45
视 44
毛 44
类 44
链 44
围 44
迹 44
范 43
拉 43
若 43
听 43
乐 43
牌 42
医 42
广 41
依 41
彻 41
路 41
凭 41
史 41
莫 40
色 40
官 40
教 39
书 39
庆 39
石 39
缺 38
难 37
挺 37
缓 37
偿 37
荐 37
缘 36
黑 36
特 36
虚 35
普 35
末 35
容 35
王 35
独 35
互 35
灰 35
拥 34
频 34
赚 34
拟 34
蜜 34
福 34
民 34
食 34
爱 34
造 33
澳 33
较 33
宜 33
景 32
叠 32
忽 32
华 32
弹 32
刻 32
馆 32
唯 32
遇 32
累 32
术 31
折 31
坐 31
络 31
宁 31
光 31
财 31
隔 30
春 30
捡 30
欢 30
套 30
障 30
鬼 29
章 29
苏 29
径 29
力 29
怕 29
喜 29
杂 28
承 28
缩 27
担 27
卸 27
招 27
鞋 27
死 27
吖 27
寄 27
撒 27
骑 26
煤 26
骗 26
艺 26
刮 26
义 25
展 25
暖 25
融 25
润 25
匙 25
拒 25
栏 25
旅 24
钥 24
肯 24
乘 24
器 24
文 24
咱 24
省 24
凌 24
晨 24
捆 24
例 24
姐 23
尔 23
倒 23
偷 23
压 23
林 23
债 23
检 23
形 23
喽 23
曰 23
荣 23
玛 23
伸 23
岁 23
耀 22
略 22
纹 22
森 22
绝 22
某 22
讲 21
列 21
各 21
角 21
赔 21
热 21
尝 21
居 21
宾 20
型 20
德 20
麦 20
搜 20
洗 20
米 20
测 20
神 20
令 20
既 20
板 20
渠 20
介 20
秒 19
彩 19
辆 19
菜 19
膜 19
呐 19
股 19
钮 19
汽 19
严 19
危 19
构 18
顶 18
捷 18
害 18
妙 18
释 18
齐 17
语 17
屏 17
愈 17
夜 17
携 17
追 17
燃 17
戒 17
休 17
木 17
坝 17
象 17
混 17
判 16
考 16
音 16
沃 16
函 16
喔 16
骤 16
盗 16
圈 16
佣 16
( 16
赶 16
劳 16
裤 16
贵 15
药 15
绍 15
坑 15
州 15
称 15
病 15
守 15
嘞 15
秘 15
绿 14
遍 14
汇 14
靠 14
亮 14
势 14
嚒 14
配 14
俞 14
南 14
铁 14
敢 14
垫 14
盖 14
域 14
呵 14
论 14
斯 13
案 13
深 13
聚 13
菇 13
街 13
钻 13
索 13
堤 13
聊 13
梦 13
跨 13
饲 13
举 13
跑 13
蘑 13
揭 12
滞 12
托 12
侯 12
触 12
喃 12
智 12
厅 12
竟 12
副 12
女 12
冰 12
采 12
) 12
烟 12
怀 11
咸 11
馈 11
离 11
佳 11
旗 11
仅 11
摊 11
喻 11
众 11
损 11
卓 11
巳 11
抠 11
唤 11
婆 11
袋 11
排 11
责 11
晕 11
模 11
欺 11
乡 11
哥 10
姓 10
跃 10
亚 10
富 10
勒 10
晰 10
似 10
园 10
私 10
龙 10
曾 10
怪 10
愿 10
铲 10
辉 9
江 9
泰 9
爸 9
尼 9
妹 9
航 9
废 9
粉 9
弟 9
斥 9
锅 9
背 9
局 9
征 9
困 9
材 9
吹 8
球 8
寻 8
殊 8
孩 8
养 8
脉 8
画 8
税 8
蚱 8
甚 8
庄 8
悦 8
喊 8
弃 8
救 8
哇 8
拓 8
赢 8
摄 7
啤 7
佰 7
滚 7
赁 7
县 7
柜 7
勾 7
迪 7
声 7
恶 7
遗 7
患 7
掏 7
咖 7
源 7
稳 7
士 7
策 7
旦 7
均 7
虽 7
悔 7
仟 6
引 6
+ 6
牢 6
克 6
涵 6
技 6
冷 6
圣 6
陌 6
宿 6
诞 6
搭 6
男 6
涮 6
偶 6
蚊 6
逼 6
韩 6
扰 6
廷 6
洁 6
闷 6
眼 6
咧 6
丫 6
世 6
鸡 6
狗 6
厂 6
谓 6
甘 6
北 6
凑 6
耍 6
辨 6
浦 6
滑 6
讨 6
劲 6
阵 6
幅 6
尚 6
乎 6
岀 6
毁 6
桌 6
喝 6
河 5
惜 5
丝 5
汉 5
锤 5
蛮 5
肃 5
逸 5
丰 5
健 5
逐 5
邻 5
奶 5
陪 5
舰 5
闪 5
佘 5
究 5
莪 5
素 5
弊 5
念 5
贩 5
毒 5
耶 5
郁 5
阅 5
茶 5
武 5
旺 5
湾 5
温 5
卫 5
圆 5
瑜 5
破 5
蛋 5
珠 5
晶 5
挣 5
铂 5
牙 5
亏 5
队 5
歌 5
奥 5
骂 5
挑 5
晓 5
简 5
耽 5
饮 5
腾 5
烈 5
庭 5
攒 5
蔽 5
逊 5
析 5
腿 5
拾 5
谈 4
框 4
厌 4
沟 4
耗 4
叶 4
鼓 4
捐 4
句 4
豆 4
陶 4
粒 4
述 4
血 4
迅 4
群 4
圾 4
轮 4
胜 4
炒 4
育 4
康 4
青 4
赖 4
眨 4
闻 4
倩 4
迁 4
祥 4
律 4
杰 4
籍 4
班 4
羊 4
欧 4
狂 4
师 4
跪 4
垃 4
虎 4
皮 4
娱 4
族 4
察 4
山 4
架 4
课 4
傅 4
础 4
济 4
针 4
逛 4
枪 4
草 4
徽 4
布 4
创 4
嗨 4
圳 4
苦 4
挪 4
央 4
露 4
魅 4
痛 4
惩 4
攻 4
甲 4
施 4
肿 4
盛 4
镜 4
兴 4
涉 3
洞 3
赞 3
凡 3
胀 3
精 3
杯 3
予 3
笑 3
袜 3
辞 3
驻 3
糕 3
辈 3
恭 3
蜂 3
座 3
吋 3
杭 3
扯 3
渝 3
战 3
洲 3
距 3
惯 3
歉 3
辛 3
杀 3
嫩 3
旬 3
吓 3
沙 3
纷 3
哩 3
昵 3
俄 3
言 3
鸣 3
仙 3
拆 3
杳 3
唱 3
屋 3
诚 3
裙 3
室 3
援 3
踢 3
避 3
湖 3
夏 3
啧 3
証 3
亿 3
派 3
屈 3
坚 3
摸 3
臂 3
鸟 3
仔 3
挷 3
散 3
仪 3
尴 3
职 3
李 3
浪 3
棒 3
昌 3
臣 3
瞬 3
萌 3
宗 3
鲜 3
肤 3
灯 3
云 3
疗 3
冯 3
勇 3
母 3
挽 3
味 3
俺 3
军 3
猜 3
惑 3
漏 3
夫 3
粮 3
糯 3
氏 3
吊 3
泥 3
吵 3
赏 3
扔 3
疆 3
措 3
撑 3
裹 3
洋 3
厉 3
尬 3
习 3
貌 3
盆 3
瓜 3
亡 3
魔 3
挨 3
冒 3
岂 3
虑 3
波 3
灵 3
潜 2
欲 2
吸 2
巾 2
梆 2
肖 2
恁 2
幕 2
库 2
培 2
尿 2
妆 2
擅 2
父 2
迈 2
瓶 2
旁 2
浆 2
罢 2
雷 2
英 2
贱 2
炸 2
驶 2
磨 2
粑 2
搁 2
洛 2
辜 2
谱 2
眷 2
姨 2
悄 2
夕 2
液 2
匹 2
収 2
坡 2
幻 2
嗷 2
驾 2
怅 2
啷 2
弥 2
脱 2
莲 2
衫 2
穷 2
咩 2
睡 2
矿 2
咔 2
伙 2
雨 2
碍 2
缸 2
促 2
桂 2
剑 2
乙 2
锦 2
绷 2
瞒 2
桃 2
盼 2
夸 2
摆 2
童 2
呦 2
剪 2
努 2
涂 2
监 2
迫 2
惊 2
哒 2
忠 2
命 2
鲁 2
胡 2
饰 2
掌 2
净 2
媛 2
逗 2
颜 2
静 2
疯 2
叭 2
楼 2
糊 2
虹 2
蒋 2
岛 2
宵 2
博 2
歪 2
厚 2
伽 2
峰 2
横 2
丽 2
映 2
伦 2
咬 2
钩 2
驳 2
肥 2
贼 2
兄 2
哭 2
厘 2
纯 2
盟 2
栋 2
凊 2
趣 2
伤 2
壁 2
兰 2
割 2
吉 2
土 2
秀 2
衡 2
囗 2
颗 2
贺 2
恼 2
阳 2
懒 2
牛 2
爆 2
辣 2
丹 2
鉴 2
贡 2
诺 2
曼 2
迷 2
骚 2
溢 2
鸭 2
吱 2
屁 2
赋 2
乍 2
玉 2
牵 2
霆 2
呜 2
兵 2
丶 2
赌 2
禄 2
跌 2
扩 2
伊 1
抗 1
脖 1
科 1
孒 1
衰 1
泳 1
闹 1
呸 1
驼 1
睬 1
戗 1
螚 1
泄 1
抬 1
贞 1
寒 1
秦 1
冋 1
缔 1
辟 1
伴 1
痒 1
献 1
槛 1
灶 1
镸 1
亊 1
媒 1
倡 1
翔 1
绪 1
扭 1
丈 1
堂 1
歆 1
臭 1
瞎 1
悬 1
蝙 1
乳 1
争 1
崔 1
渤 1
抱 1
绩 1
氓 1
浴 1
榜 1
督 1
伲 1
羽 1
胃 1
菅 1
爷 1
轲 1
幼 1
抄 1
溜 1
墨 1
禾 1
孕 1
佝 1
啡 1
陷 1
穿 1
玏 1
戚 1
棉 1
睌 1
蹲 1
彼 1
寿 1
抚 1
妨 1
躲 1
帽 1
摁 1
览 1
郎 1
绒 1
古 1
柬 1
脚 1
搬 1
叹 1
弑 1
绐 1
浏 1
拘 1
乛 1
烤 1
虫 1
顿 1
踪 1
斗 1
琢 1
播 1
阶 1
犹 1
磕 1
泝 1
巧 1
拦 1
敬 1
笼 1
徐 1
谝 1
钢 1
辰 1
鼻 1
硕 1
埠 1
凤 1
寨 1
盾 1
淸 1
脆 1
颃 1
钓 1
阔 1
焦 1
训 1
吐 1
浮 1
瞪 1
檬 1
暴 1
岸 1
嫌 1
浙 1
剧 1
糸 1
吾 1
裁 1
屎 1
郑 1
叧 1
譬 1
肆 1
袖 1
堡 1
爽 1
胆 1
埔 1
雪 1
蜀 1
搂 1
抛 1
甪 1
荆 1
剐 1
杞 1
祢 1
番 1
衬 1
蛳 1
幸 1
碌 1
殖 1
粤 1
厦 1
乃 1
扛 1
浓 1
唔 1
徣 1
琪 1
愉 1
尺 1
畔 1
筠 1
洼 1
拱 1
柳 1
叻 1
谅 1
怩 1
咪 1
贯 1
珐 1
靓 1
罐 1
琐 1
枝 1
砸 1
杠 1
忍 1
勿 1
弍 1
扮 1
戟 1
耳 1
吻 1
珊 1
噶 1
嗦 1
肉 1
档 1
杜 1
壹 1
匿 1
汁 1
胞 1
屡 1
昰 1
燕 1
毙 1
捞 1
叩 1
警 1
柱 1
拳 1
呼 1
莞 1
纠 1
阻 1
捉 1
盐 1
巢 1
哼 1
宣 1
丁 1
栅 1
昱 1
疼 1
艹 1
叨 1
寸 1
娜 1
揍 1
啮 1
慨 1
碰 1
撸 1
螺 1
湿 1
堆 1
茌 1
演 1
雅 1
呮 1
舍 1
树 1
丕 1
溪 1
刭 1
绊 1
塞 1
赎 1
歧 1
坯 1
幵 1
刀 1
辩 1
洪 1
仓 1
糟 1
绳 1
亨 1
盘 1
祝 1
佩 1
牫 1
妇 1
抡 1
崴 1
届 1
囙 1
皆 1
骆 1
冬 1
嘟 1
剁 1
汕 1
泪 1
梓 1
帜 1
莉 1
坂 1
慎 1
婴 1
编 1
酬 1
栓 1
蔡 1
卅 1
挤 1
镀 1
奈 1
姑 1
惹 1
喀 1
帝 1
酱 1
榨 1
宴 1
捏 1
扥 1
踩 1
渐 1
拣 1
餮 1
鹰 1
簇 1
弱 1
叮 1
膏 1
阖 1
甬 1
纱 1
抹 1
敌 1
扎 1
鼠 1
蝠 1
凯 1
泽 1
肔 1
阁 1
崇 1
柠 1
轻 1
耐 1
阴 1
魂 1
兆 1
呈 1
恐 1
荒 1
蕾 1
粘 1
玲 1
傣 1
鈤 1
泸 1
舒 1
撩 1
讷 1
贸 1
腐 1
伏 1
卜 1
嗳 1
趸 1
嫂 1
柔 1
稀 1
夂 1
匆 1
伎 1
喵 1
琴 1
怼 1
练 1
松 1
霉 1
植 1
鹅 1
渣 1
瑟 1
啵 1
茨 1
弘 1
宫 1
瞳 1
嫁 1
苑 1
恒 1
兜 1
虾 1
威 1
猛 1
讠 1
笫 1
傲 1
扑 1
竖 1
慧 1
皇 1
醉 1
侍 1
筘 1
伍 1
纬 1
朽 1
诊 1
陇 1
捕 1
飘 1
妃 1
墙 1
田 1
防 1
荔 1
腨 1
蝼 1
哆 1
鹿 1
糖 1
壮 1
盲 1
窃 1
抓 1
粗 1
湘 1
娘 1
伶 1
矩 1
啲 1
熊 1
锝 1
欹 1
毎 1
拨 1
篮 1
甜 1
熟 1
颌 1
矛 1
聪 1
査 1
隆 1
镇 1
睛 1
饯 1